var csl_data = {
    "group1":{
    area:"恒大",
    data:[
		{"q":"广州恒大俱乐部成立的时间是？","a1":"2011.3.1","a2":"2010.3.1","a3":"2009.3.1","a4":"2008.3.1","correct":"2"},
		{"q":"曾经的天体最低消费是几球？","a1":"2球","a2":"3球","a3":"5球","a4":"7球","correct":"2"},
        {"q":"以下为广州恒大出场次数最多的球员是？","a1":"曾诚","a2":"郑智","a3":"郜林","a4":"穆里奇","correct":"3"},
		{"q":"下列哪个不属于恒大球员的绰号？","a1":"张莫斯","a2":"郜林斯曼","a3":"婷婷","a4":"于贝里","correct":"4"},
        {"q":"2013年，孔卡，穆里奇，埃尔克森的组合被称为？","a1":"广州三剑客","a2":"恒大三宝","a3":"南美三叉戟","a4":"TTBOYS（天体男孩）","correct":"3"},
        {"q":"以下哪位教练没有执教过广州恒大？","a1":"卡纳瓦罗","a2":"李章洙","a3":"里皮","a4":"莫耶斯","correct":"4"},
        {"q":"恒大曾创造中国职业足球联赛最大赢球分差，比分是？","a1":"8-0","a2":"9-2","a3":"10-0","a4":"10-1","correct":"3"},
        {"q":"广州恒大有一条耳熟能详的标语是？","a1":"广州赢不够","a2":"广州赢个够","a3":"广州未赢够","a4":"广州没赢够","correct":"3"},
        {"q":"广州恒大曾在一款海报里出现（郁佢），意思最接近的是？","a1":"必胜","a2":"不惧","a3":"干他","a4":"前进","correct":"3"},
        {"q":"从广州火车站到天河体育中心，以下正确的乘车路线是？","a1":"1号线转2号线","a2":"2号线转1号线","a3":"2号线转3号线","a4":"3号线转2号线","correct":"2"}
	]},
	"group2":{
	area:"上港",
	data:[
		{"q":"上海上港的崛起，与徐根宝足球基地人才辈出关系密切，请问这个基地在哪个岛？","a1":"崇明岛","a2":"普陀岛","a3":"铁群岛","a4":"钓鱼岛","correct":"1"},
		{"q":"上海上港教练埃里克森是一代名帅，但下列哪个冠军他未曾夺得过？","a1":"意甲冠军","a2":"中超冠军","a3":"联盟杯冠军","a4":"欧洲超级杯冠军","correct":"2"},
        {"q":"上海上港外援吉安小时候非常喜欢中国的一部电视剧，它是下列哪一部？","a1":"《封神榜》","a2":"《西游记》","a3":"《新白娘子传奇》","a4":"《鹿鼎记》","correct":"2"},
        {"q":"上海上港的教父徐根宝，曾经大力倡导抢逼围战术，后来他又提出了什么计划？","a1":"442","a2":"352","a3":"451","a4":"631","correct":"4"},
        {"q":"上海上港的主场八万人体育场离哪条路最近？","a1":"胜利路","a2":"凯旋路","a3":"解放路","a4":"青年路","correct":"2"},
        {"q":"以下哪位球员的外号不属于上海上港？","a1":"中国罗本","a2":"中国C罗","a3":"中国加图索","a4":"中国球王","correct":"2"},
        {"q":"下列哪位球员不是上海本地出生的？","a1":"武磊","a2":"孙祥","a3":" 蔡慧康","a4":"颜骏凌","correct":"1"},
        {"q":"上海上港的队歌是？","a1":"霸气外露","a2":"气吞山河","a3":"势不可挡","a4":"排山倒海","correct":"3"},
        {"q":"曾经叱咤上海滩的文武峥嵘组合，是几个人？","a1":"1人","a2":"2人","a3":"3人","a4":"4人","correct":"3"},
        {"q":"下面哪位女球迷以嗓门大著称，而且是上海上港的死忠？","a1":"马大姐","a2":"柏阿姨","a3":"吕阿姨","a4":"王大妈","correct":"3"}
	]},
	"group3":{
	area:"鲁能",
	data:[
		{"q":"蹴鞠的发源地是？","a1":"淄博","a2":"潍坊","a3":"济南","a4":"青岛","correct":"1"},
		{"q":"前鲁能后卫麦克格文被球迷称为？","a1":"小麦","a2":"大麦","a3":"小白","a4":"大白","correct":"4"},
		{"q":"鲁能外援尤西雷有巴勒斯坦和哪个国际的双国籍？","a1":"西班牙","a2":"阿根廷","a3":"巴西","a4":"印度","correct":"3"},
        {"q":"山东鲁能夺得中国职业联赛历史上首个双冠王是在哪一年？","a1":"1998","a2":"1999","a3":"2000","a4": "2001","correct":"2"},
		{"q":"鲁能门将王大雷在微博经常晒的单品品牌是？","a1":"ADIDAS","a2":"PUMA","a3":"AIR JORDAN","a4":"Asics","correct":"3"},
		{"q":"鲁能队史和山东足球历史上第一位外援是谁？","a1":"巴力斯塔","a2":"萨沙","a3":"卡洛斯","a4":"卡西亚诺","correct":"1"},
        {"q":"前鲁能门将萨沙曾创下中国顶级联赛最少失球记录，请问是多少个？","a1":"13","a2":"14","a3":"15","a4":"16","correct":"1"},
		{"q":"图中这位经常出现在鲁能采访中的死忠女球迷绰号为？","a1":"董大姐","a2":"张大姐","a3":"李大姐","a4":"马大姐","correct":"1","image":"http://7xpd1v.com2.z0.glb.qiniucdn.com/4_1456713697_1456714448490.jpg?imageView2/3/w/710"},
		{"q":"鲁能成立时球队全称是以下哪个？","a1":"山东泰山足球俱乐部","a2":"山东济南泰山俱乐部","a3":"济南泰山俱乐部","a4":"济南泰山将军足球俱乐部","correct":"1"},
        {"q":"2016年鲁能套票年卡最低票价为多少？","a1":"200","a2":"220","a3":"240","a4":"260","correct":"4"}
	]},
	"group4":{
	area:"国安",
	data:[
		{"q":"国安2016赛季年票中，最低档价格是？","a1":"700","a2":"850","a3":"950","a4":"1200","correct":"2"},
		{"q":"北京国安的前身是？","a1":"北京体院队","a2":"北京足球队","a3":"八一队","a4":"北京青年队","correct":"2"},
		{"q":"国安当年的三毅齐飞是：李毅、商毅、和谁？","a1":"曲毅","a2":"陆毅","a3":"庄毅","a4":"张毅","correct":"3"},
        {"q":"哪位欧洲球星到访工体时会感到特别高兴？","a1":"卡西利亚斯","a2":"罗本","a3":"巴神","a4": "阿隆索","correct":"4"},
		{"q":"工体一共有几个看台入口？","a1":"18个","a2":"20个","a3":"22个","a4":"24个","correct":"4"},
		{"q":"打进国安职业联赛第一粒进球的是？","a1":"杨晨","a2":"李毅","a3":"高峰","a4":"曹限东","correct":"1"},
        {"q":"北京国安的官方口号是？","a1":"工体不败","a2":"国安是冠军","a3":"跟丫死磕","a4":"国安永远争第一","correct":"4"},
		{"q":"国安赢球第二天全场半价的店是？","a1":"MIX","a2":"棒约翰","a3":"小肥羊","a4":"马大姐","correct":"2"},
		{"q":"新赛季加盟国安的土耳其外援名叫？","a1":"伊尔猴兹","a2":"伊尔马兹","a3":"伊尔牛兹","a4":"伊尔虎兹","correct":"2"},
        {"q":"下列哪位国安球员没有留过洋？","a1":"杨智","a2":"张呈栋","a3":"张稀哲","a4":"于大宝","correct":"1"}
	]},
    "group5":{
    area:"苏宁",
    data:[
		{"q":"苏宁（舜天）在中超的最好成绩是？","a1":"冠军","a2":"亚军","a3":"季军","a4":"殿军","correct":"2"},
		{"q":"下面谁没有和德罗巴&阿内尔卡做过队友？","a1":"佩特雷斯库","a2":"拉米雷斯","a3":"柏佳骏","a4":"吴曦","correct":"1"},
		{"q":"江苏舜天的主场曾经设立在？","a1":"南京江宁体育中心","a2":"常州奥体中心","a3":"南京五台山体育场","a4":"无锡体育中心","correct":"3"},
        {"q":"苏宁的前身最早可追溯至1958年，当时的球队名称是叫？","a1":"江苏省足球队","a2":"江苏FC","a3":"南京市足球队","a4": "南京FC","correct":"1"},
		{"q":"「电动车外援」是指谁？","a1":"德扬","a2":"达拉纳赫","a3":"耶夫蒂奇","a4":"拉米雷斯","correct":"2"},
		{"q":"下面哪个是吴曦的业余爱好？","a1":"下棋","a2":"LOL","a3":"三国杀","a4":"搓麻将","correct":"3"},
        {"q":"去年初的亚洲杯上，面对强敌乌兹别克斯坦，力助国足逆转的俩人是谁？","a1":"孙可与吉翔","a2":"孙可与吴曦","a3":"吴曦与吉翔","a4":"吴曦与任航","correct":"2"},
		{"q":"下面哪个球员被视为是郑智接班人？","a1":"刘建业","a2":"吉翔","a3":"吴曦","a4":"马大姐","correct":"3"},
		{"q":"如果你买彩票中了4000万RMB，你能买得起谁？","a1":"中国国脚孙可","a2":"中超新人拉米雷斯","a3":"国足菜鸟顾超","a4":"巴西国脚若","correct":"4"},
        {"q":"下面哪位教练在中超执教过江苏舜天","a1":"裴恩才","a2":"王宝山","a3":"迟尚斌","a4":"杨玉敏","correct":"1"}
	]},
    "group6":{
    area:"亚泰",
    data:[
		{"q":"长春亚泰俱乐部成立于哪一年？","a1":"1994","a2":"1995","a3":"1996","a4":"1997","correct":"3"},
		{"q":"在北京奥运会的时候，哪位亚泰球员成为了火炬手？","a1":"宋振瑜","a2":"杜震宇","a3":"张笑飞","a4":"王栋","correct":"2"},
		{"q":"参加亚冠对于俱乐部来说是一种荣誉，亚泰一共参加过几次亚冠？","a1":"1次","a2":"2次","a3":"3次","a4":"4次","correct":"2"},
        {"q":"2007年亚泰首夺联赛冠军，那一年的队内最佳射手是谁？","a1":"达扎吉","a2":"杜震宇","a3":"埃尔维斯","a4": "卡巴雷罗","correct":"3"},
		{"q":"亚泰头号门神宋振瑜在哪只球队开启了自己的职业生涯？","a1":"大连实德","a2":"四川全兴","a3":"天津泰达","a4":"重庆力帆","correct":"2"},
		{"q":"亚泰在亚冠的比赛中创造了中超球队最大比分胜利，请问比分是多少？","a1":"9-0","a2":"8-1","a3":"7-0","a4":"7-1","correct":"1"},
        {"q":"以下哪位国家队主教练没带过亚泰？","a1":"高洪波","a2":"殷铁生","a3":"沈祥福","a4":"朱广沪","correct":"4"},
		{"q":"在上赛季的中超比赛中，经开体育场曾有过断电的事故，当时的对手是哪支球队？","a1":"天津泰达","a2":"河南建业","a3":"辽宁宏运","a4":"上海上港","correct":"3"},
		{"q":"亚泰在中超的第一个赛季以升班马的身份获得第几名？","a1":"第二名","a2":"第四名","a3":"第六名","a4":"第八名","correct":"4"},
        {"q":"亚泰球迷最著名的助威乐器是什么？","a1":"大鼓","a2":"铜锣","a3":"呜呜祖拉","a4":"喇叭","correct":"1"}
	]},
    "group7":{
    area:"绿城",
    data:[
		{"q":"杭州绿城足球俱乐部成立于？","a1":"1997年1月15日","a2":"1998年1月15日","a3":"1999年1月15日","a4":"1997年1月16日","correct":"2"},
		{"q":"绿城球迷最可能喜欢看哪部电影？","a1":"《肖申克救赎》","a2":"《哈利·波特》","a3":"《乔布斯传》","a4":"《阿甘正传》","correct":"4"},
		{"q":"以下哪三名球员今年转会去了隔壁？","a1":"谢鹏飞、顾超、王林","a2":"范晓东、顾超、王林","a3":"范晓东、顾超、吴伟","a4":"范晓东、吴伟、王林","correct":"1"},
		{"q":"助威歌「啊，绿城，是我们最爱，我们______,向胜利大步前进。」中间的歌词是哪一句","a1":"最爱的就是杭州绿城 ","a2":"身上有着绿城的魂","a3":"身上流淌着绿色的血 ","a4": "为了胜利勇敢去战斗","correct":"3"},
		{"q":"下面哪位球员被绿城球迷成为「陈球王」？","a1":"陈伯良","a2":"陈中流","a3":"陈晓","a4":"以上都不是","correct":"2"},
		{"q":"绿城球员陈伯良是哪里人？","a1":"浙江","a2":"香港 ","a3":"澳门","a4":"台湾","correct":"4"},
		{"q":"花花是绿城球迷，球队主场赢球后，她去哪里庆祝最方便？","a1":"MIX","a2":"君度","a3":"SOS","a4":"LIV","correct":"3"},
		{"q":"截至目前，绿城队史上唯一一场赢球的亚冠小组赛，是在主场对阵哪支球队？","a1":"阿尔艾因","a2":"首尔FC","a3":"武里南联","a4":"名古屋鲸八","correct":"4"},
		{"q":"在黄龙看球，最可能听见球迷用哪个数字骂人？","a1":"38","a2":"250","a3":"61","a4":"62","correct":"4"},
		{"q":"花花在黄龙被足球砸中后穿越了，她最可能穿去哪个朝代？","a1":"唐","a2":"宋","a3":"元","a4":"明","correct":"2"}
	]},
    "group8":{
    area:"宏运",
    data:[
		{"q":"辽宁宏运的队徽上有几颗星星？","a1":"7","a2":"9","a3":"11","a4":"13","correct":"4"},
		{"q":"辽足现任主帅马林是哪里人？","a1":"沈阳","a2":"鞍山","a3":"本溪","a4":"大连","correct":"4"},
		{"q":"中超时期，辽足哪一年降级中甲？","a1":"2003年","a2":"2005年","a3":"2006年","a4":"2008年","correct":"4"},
    	{"q":"哪首歌形容辽足的经营，最贴切？","a1":"《过火》 ","a2":"《出卖》","a3":"《忐忑》","a4": "《勇气》","correct":"2"},
		{"q":"下列哪位明星曾入主辽足？","a1":"潘长江","a2":"赵本山","a3":"范伟","a4":"巩汉林","correct":"2"},
		{"q":"下列哪个品牌没有冠名过辽足？","a1":"波导","a2":"双星 ","a3":"哈药","a4":"中誉","correct":"3"},
        {"q":"1995年职业联赛第一年，甲A标王出自辽宁，他是谁？","a1":"马林","a2":"孙伟","a3":"于明","a4":"黎兵","correct":"4"},
		{"q":"到沈阳奥体中心，1号线倒2号线在哪站换乘？","a1":"青年大街","a2":"沈阳站","a3":"怀远门","a4":"南市场","correct":"1"},
		{"q":"肇俊哲是中国第一名代表同一支球队在顶级联赛出场多少次的球员？","a1":"150","a2":"200","a3":"250","a4":"300","correct":"4"},
        {"q":"辽足赢球后，赛后球迷经常喊得是？","a1":"我爱辽足","a2":"辽足牛逼","a3":"我爱宏运","a4":"战斗辽宁队","correct":"1"}
	]},
    "group9":{
    area:"建业",
    data:[
		{"q":"河南建业历史上第一名外援叶尔莫辛来自哪个国家的俱乐部？","a1":"俄罗斯","a2":"乌克兰","a3":"波兰","a4":"白俄罗斯","correct":"1"},
		{"q":"1997年面对镜头怒吼money，中国足球too money！河南足球 no money！的外援是？","a1":"波尔乌","a2":"安德莱库茨","a3":"尤里安","a4":"克里斯蒂安","correct":"3"},
		{"q":"1998年甲B联赛，河南建业最后一个主场“抬棺决战”的对手是？","a1":"云南红塔","a2":"广东宏远","a3":"重庆红岩","a4":"成都五牛","correct":"3"},
        {"q":"2016年1月，河南建业球员毕津浩以天价加盟了哪只国内球队？","a1":"天津权健 ","a2":"河北华夏幸福","a3":"江苏苏宁","a4": "上海申花","correct":"4"},
		{"q":"河南建业历史上首位外教米罗西是哪国人？","a1":"塞尔维亚","a2":"克罗地亚","a3":"阿尔巴尼亚","a4":"波黑","correct":"2"},
		{"q":"贾秀全球员时代曾经代表哪只球队参加欧洲联盟杯？","a1":"贝尔格莱德游击","a2":"萨格勒布迪纳摩 ","a3":"贝尔格莱德红星","a4":"伏伊伏丁那","correct":"1"},
        {"q":"2014年中超收官战，河南建业在谁身上拿到1分惊险保级？","a1":"广州恒大","a2":"北京国安","a3":"山东鲁能","a4":"上海申花","correct":"2"},
		{"q":"河南球迷会用以下哪种表达为球队助威？","a1":"雄起！","a2":"大风！大风！","a3":"得劲","a4":"跑火","correct":"3"},
		{"q":"河南建业历史上首位外教米罗西上任前执教哪只甲A球队？","a1":"上海申花","a2":"四川全兴","a3":"北京国安","a4":"上海申花","correct":"2"},
        {"q":"建业的主场郑州航海路体育场能容纳多少观众？","a1":"2万2千人","a2":"2万5千人","a3":"2万8千人","a4":"3万人","correct":"2"}
	]},
    "group10":{
    area:"申花",
    data:[
		{"q":"上海申花足球俱乐部正式成立于？","a1":"1951年12月10日","a2":"1951年11月1日","a3":"1993年11月1日","a4":"1993年12月10日","correct":"4"},
		{"q":"俱乐部队长莫雷诺的国籍是？","a1":"阿根廷","a2":"巴西","a3":"哥伦比亚","a4":"西班牙","correct":"3"},
		{"q":"上赛季有一场比赛申花被罚下3人，是客场对阵哪支球队？","a1":"云南红塔","a2":"广东宏远","a3":"重庆红岩","a4":"成都五牛","correct":"3"},
        {"q":"申花本赛季的主教练曼萨诺曾执教哪支中超球队？","a1":"杭州绿城","a2":"北京国安","a3":"广州富力","a4": "上海上港","correct":"2"},
		{"q":"走进申花球迷家里，你不会看到哪个东西？","a1":"申花牌热水器","a2":"申花牌电视机","a3":"申花牌燃气灶","a4":"申花牌冰箱","correct":"2"},
		{"q":"申花球迷选择坐地铁去主场看球，他需要坐地铁几号线？","a1":"1号线或3号线","a2":"1号线或8号线","a3":"3号线或8号线","a4":"2号线或3号线","correct":"1"},
        {"q":"下列哪支欧洲球队曾被戏称为申花预备队？","a1":"阿森纳","a2":"埃弗顿","a3":"国际米兰","a4":"切尔西","correct":"4"},
		{"q":"申花和舜天（苏宁）、绿城的比赛被称为什么？","a1":"江浙沪大战","a2":"包邮德比","a3":"长三角德比","a4":"长三角大战","correct":"3"},
		{"q":"图中这位申花老球迷被球迷亲切地称为？","a1":"王阿姨","a2":"张阿姨","a3":"徐阿姨","a4":"丁姐姐","correct":"2","image":"http://7xpd1v.com2.z0.glb.qiniucdn.com/4_1456713697_1456714454312.png?imageView2/3/w/710"},
        {"q":"上海本地球迷有时候会喊一句“拿伊做脱”，这句话是什么意思？","a1":"把他做掉","a2":"把她的衣服脱掉","a3":"拿衣服，太幼稚","a4":"加油前进","correct":"1"}
	]},
    "group11":{
    area:"永昌",
    data:[
		{"q":"前石家庄永昌队中有一位代表中国香港队踢球的球员，他是？","a1":"白鹤","a2":"黑虎","a3":"黄龙","a4":"蓝狮","correct":"1"},
		{"q":"裕彤国际体育中心球市非常火爆，被誉为？","a1":"中国诺坎普","a2":"中国老特拉福德","a3":"中国威斯特法伦","a4":"中国马拉卡纳","correct":"3"},
		{"q":"球队中曾有一位外援，它曾获得过英超冠军、西甲冠军、欧冠冠军，他是谁？","a1":"德罗巴","a2":"古德约翰森","a3":"C罗","a4":"亨利","correct":"2"},
        {"q":"2015赛季，石家庄永昌保持的16轮不败，最后是被哪支球队终结了？","a1":"广州恒大","a2":"辽宁宏运","a3":"重庆力帆","a4": "北京国安","correct":"3"},
		{"q":"石家庄永昌的主教练亚森有什么著名的业余爱好？","a1":" 大保健","a2":"泡吧","a3":"唱KTV","a4":"撸串","correct":"4"},
		{"q":"以下哪个组织不属于石家庄永昌的大型球迷团体？","a1":"冀之魂","a2":"燕赵红魔","a3":"燕赵蓝魔","a4":"河北忠坚","correct":"3"},
        {"q":"石家庄永昌的第一个中超主场，球迷在看台展现了巨幅TIFO，除了“撕心裂肺”的图案，还写了哪几个字？","a1":"永捷彤鑫","a2":"与石俱进","a3":"吾心深蓝","a4":"永奏凯歌","correct":"3"},
		{"q":"球队内有一名球员，曾有一年半的时间无球可踢，23岁还在踢业余联赛，他是谁？","a1":"黄世博","a2":"李超","a3":"毛剑卿","a4":"隆东","correct":"1"},
		{"q":"石家庄永昌的队歌是？","a1":"梦想","a2":"约定","a3":"梦想约定","a4":"新梦想约定","correct":"4"},
        {"q":"作为一个当地的石家庄永昌球迷，他不能深切感受到的是？","a1":"民风淳朴，几乎没有地域歧视","a2":"交通非常方便，尤其是坐火车","a3":"空气清新，景色秀丽","a4":"大家普通话都很标准","correct":"3"}
	]},
    "group12":{
    area:"力帆",
    data:[
		{"q":"2015赛季重庆力帆队内射手王吉利奥蒂的进球数是多少个？","a1":"12","a2":"15","a3":"18","a4":"20","correct":"2"},
		{"q":"重庆力帆当年是买的哪支球队的壳因此留在顶级联赛？","a1":"四川全兴","a2":"云南红塔","a3":"广州医药","a4":"陕西人和","correct":"2"},
		{"q":"哪个不是曾经力帆的主场？","a1":"永川体育中心","a2":"重庆涪陵体育场","a3":"重庆开县体育场","a4":"重庆洋河体育场","correct":"3"},
        {"q":"哪位不是重庆本地球员？","a1":"吴庆","a2":"罗歆","a3":"彭欣力","a4": "冯劲","correct":"3"},
		{"q":"哪位不是曾经的“重庆三杆洋枪”？","a1":"比坎尼奇","a2":"金尼","a3":"米伦","a4":"马克","correct":"2"},
		{"q":"2016赛季重庆力帆队中身高最高的球员是？","a1":"米洛维奇","a2":"隋东陆","a3":"隋维杰","a4":"吉利奥蒂","correct":"1"},
        {"q":"2015赛季出现在重庆主场的最大TIFO的主题是？","a1":"重庆未赢够","a2":"手来手断，脚来脚断，脑壳来了西耙烂","a3":"我的主场，少批跨","a4":"重庆雄起","correct":"3"},
		{"q":"对方球员“卧草”时，重庆球迷齐喊的地名？","a1":"龙居山","a2":"高庙村","a3":"歌乐山","a4":"龙头寺","correct":"2"},
		{"q":"从重庆北站到重庆奥体中心，以下正确的乘车路线是？","a1":"3号线转2号线","a2":"2号线转3号线","a3":"3号线转1号线","a4":"1号线转3号线","correct":"1"},
        {"q":"哪位重庆旧将没有入选过国家队大名单？","a1":"黄希扬","a2":"李思源","a3":"王锴","a4":"张池明","correct":"2"}
	]},
    "group13":{
    area:"泰达",
    data:[
		{"q":"天津泰达俱乐部成立于哪一年？","a1":"1994","a2":"1998","a3":"2000","a4":"2001","correct":"2"},
		{"q":"京津德比指的是泰达和哪支球队的比赛？","a1":"北京国安","a2":"北京人和","a3":"北京八喜","a4":"东京FC","correct":"1"},
		{"q":"天津队现任主帅德拉甘曾经是哪支中超球队的主帅？","a1":"北京国安","a2":"河南建业","a3":"长春亚泰","a4":"江苏舜天","correct":"4"},
        {"q":"为中国队闯进世界杯立下汗马功劳，打入2001年十强赛绝杀阿曼进球的天津名宿是谁？","a1":"于根伟","a2":"左树生","a3":"曹阳","a4": "郝海东","correct":"1"},
		{"q":"天津队征战中超以来的最佳排名是多少？","a1":"1","a2":"2","a3":"3","a4":"4","correct":"2"},
		{"q":"泰达队内被戏称为“C毛”的球星是谁？","a1":"毛彪","a2":"毛剑卿","a3":"毛人凤","a4":"毛日天","correct":"1"},
        {"q":"泰达队内的带刀侍卫是指哪位球员？","a1":"李玮峰","a2":"苑维玮","a3":"曹阳","a4":"白岳峰","correct":"3"},
		{"q":"以下哪一个是天津的外号？","a1":"哏都","a2":"魔都","a3":"帝都","a4":"妖都","correct":"1"},
		{"q":"天津泰达拿过几次足协杯的冠军？","a1":"1","a2":"2","a3":"3","a4":"4","correct":"1"},
        {"q":"波尔图那个喜来登大旅馆里全是足球贩子，骗你没商量，这句话来自于哪位天津足球名宿？","a1":"左树生","a2":"于根伟","a3":"李元魁","a4":"沈福儒","correct":"4"}
	]},
    "group14":{
    area:"富力",
    data:[
		{"q":"去年首次参加亚冠比赛，富力战胜了哪支球队取得亚冠正赛的第一场胜利？","a1":"中央海岸水手","a2":"城南FC","a3":"大阪钢巴","a4":"武里南联","correct":"3"},
		{"q":"请问下列哪处景点不在越秀公园内？","a1":"明代古城墙","a2":"镇海楼","a3":"桃花涧","a4":"五羊雕塑","correct":"3"},
		{"q":"富力的韩国外援张贤秀姓名的英文全称是？","a1":"Jang Hyun-Soo","a2":"Jang Hyun-Seung","a3":"Jang Hyeon-Su","a4":"Jang Hyeon-Woo","correct":"1"},
        {"q":"上赛季联赛中，富力有一名球员打入了2个乌龙球。请问这位倒霉的“乌龙哥”是谁？","a1":"于洋","a2":"唐淼","a3":"李建华","a4": "张耀坤","correct":"2"},
		{"q":"截止上赛季结束，现任队长张耀坤已经为富力出场多少次？","a1":"93次","a2":"94次","a3":"100次","a4":"102次","correct":"3"},
		{"q":"广州富力亚冠正赛首胜对手是谁？","a1":"中央海岸水手","a2":"城南FC","a3":"大阪钢巴","a4":"武里南联","correct":"3"},
        {"q":"今年富力海外冬训的第一站在哪儿？","a1":"阿联酋迪拜","a2":"西班牙马贝拉","a3":"澳大利亚悉尼","a4":"韩国济州岛","correct":"3"},
		{"q":"本赛季引进的陈志钊是第一个登陆巴甲的中国球员，请问他当时效力于巴甲哪支球队？","a1":"米内罗竞技","a2":"巴西国际","a3":"弗鲁米嫩塞","a4":"科林蒂安","correct":"4"},
		{"q":"广州富力的队刊名字叫什么？","a1":"《富力周刊》","a2":"《比赛日》","a3":"《加油富力》","a4":"《富力看台》","correct":"4"},
        {"q":"广州富力现任主教练斯托伊科维奇，他生涯效力场次最多的球队是哪一支？","a1":"贝尔格莱德红星","a2":"马赛","a3":"维罗纳","a4":"名古屋鲸八","correct":"4"}
	]},
    "group15":{
    area:"富德",
    data:[ 
		{"q":"在2014赛季结束后，本已降级的延边取代了哪支球队留在了中甲？","a1":"北京八喜","a2":"湖南湘涛","a3":"陕西五洲","a4":"天津松江","correct":"3"},
		{"q":"吉林延边俱乐部上赛季提前多少轮冲超？","a1":"4轮","a2":"3轮","a3":"2轮","a4":"1轮","correct":"3"},
		{"q":"上赛季延边的进攻三叉戟被球迷称为什么组合？","a1":"格力高组合","a2":"趣多多组合","a3":"冷面杀手","a4":"奥利奥组合","correct":"4"},
        {"q":"在延边俱乐部曾经的主场—延吉市人民体育场，球迷爬树看球的行为被称为什么？","a1":"上树","a2":"树挂","a3":"挂树","a4": "骑树","correct":"3"},
		{"q":"2011年延边在足协杯中对阵日之泉，点球大战中延边门将扑出了4个点球帮助球队晋级，请问他是谁？","a1":"伊光","a2":"高闯","a3":"池文一","a4":"郑永学","correct":"3"},
		{"q":"延边外援斯蒂夫的原名为布巴卡尔-特拉沃利，那他是因为崇拜谁而有了“斯蒂夫”这个名字呢？","a1":"杰拉德","a2":"麦克马纳曼","a3":"克拉克","a4":"西德维尔","correct":"2"},
        {"q":"延边队的昵称是什么？","a1":"东北虎","a2":"长白虎","a3":"霹雳虎","a4":"剑齿虎","correct":"2"},
		{"q":"第9题延吉市有两个国家公园，分别是长白山国家森林公园和哪个公园？","a1":"大兴安岭国家森林公园","a2":"小兴安岭国家森林公园","a3":"净月潭国家森林公园","a4":"帽儿山国家森林公园","correct":"4"},
		{"q":"1956年，国家体委授予延边一个称号？","a1":"足球兵工厂","a2":"足球基地","a3":"足球摇篮","a4":"足球之乡","correct":"4"},
        {"q":"延边冲超成功和球迷的支持是分不开的，捐款1000元给球员买营养品的李奶奶被球迷们称为？","a1":"西瓜奶奶","a2":"苹果奶奶","a3":"橘子奶奶","a4":"香蕉奶奶","correct":"1"}
	]},
    "group16":{
    area:"华夏",
    data:[ 
		{"q":"华夏幸福前身是哪个足球俱乐部？","a1":"河北全运队","a2":"河北中基队","a3":"石家庄永昌队","a4":"石家庄景途队","correct":"2"},
		{"q":"主场从哪个城市搬到了哪个秦皇岛奥体中心体育场？","a1":"唐山","a2":"衡水","a3":"邢台","a4":"石家庄","correct":"4"},
		{"q":"上个赛季哪个教练带队成绩不好后被李铁取代？","a1":"安蒂奇","a2":"斯塔诺","a3":"帕切科","a4":"斯塔诺耶维奇","correct":"1"},
        {"q":"下面哪个球员担当上赛季的正队长职责？","a1":"贾晓琛","a2":"杜威","a3":"米利亚斯","a4": "埃杜","correct":"2"},
		{"q":"上个赛季，河北华夏幸福对哪支球队打出了6-1的最大比分胜利？","a1":"大连一方","a2":"哈尔滨毅腾","a3":"青岛海牛","a4":"青岛中能","correct":"3"},
		{"q":"球队签下了一位曾经参加过世界杯决赛的球员，他是？","a1":"耶拉维奇","a2":"萨维奇","a3":"拉维奇","a4":"科维奇","correct":"3"},
        {"q":"下面哪句是河北华夏幸福的队歌的歌词？","a1":"幸福赢下去，唯一信仰","a2":"我们这燕赵（炎黄）的子孙喔","a3":"ONE TEAM! ONE DREAM! RED FATIH! RED GLORY!","a4":"如果感到幸福你就拍拍手","correct":"2"},
		{"q":"2016年新赛季中超，主场的（非学生）最低年票价格是？","a1":"100","a2":"180","a3":"300","a4":"600","correct":"2"},
		{"q":"你去秦皇岛看球的时候，可以去吃什么美食？","a1":"庆丰包子","a2":"生煎包","a3":"四条包子","a4":"狗不理包子","correct":"3"},
        {"q":"为了给俱乐部梯队增加新鲜血液，河北华夏幸福收购了河北省足协哪个年龄段球员？","a1":"97/98","a2":"98/99","a3":"99/00","a4":"00/01","correct":"3"}
	]},
}